Repository: levante-framework/levante-surveys
Catalog: xliff-out/parent_survey_family/parent_survey_family-*.xliff
Languages: es

# CaregiverSurveyIntroB
source: <block><b><font face=Verdana size=4>
es: <block><b><font face=Verdana size=4> ¡Gracias de nuevo por participar en este proyecto de investigación! </b><br> <br> <p><font face=Verdana size=4>Estimamos que diligenciar la siguiente parte de la encuesta le tomará aproximadamente 20-30 minutos. En esta encuesta se le harán preguntas sobre su hogar y sobre usted mismo(a).<br><br>Le agradecemos que responda la encuesta de la forma más precisa posible con la información que tiene disponible. Si tiene alguna duda, comuníquesela a quien coordina esta aplicación. <br><br>Cuando esté listo(a) para empezar, seleccione el botón Comenzar Encuesta.<br><br><b><font face=Verdana size=4>¡Muchas gracias!

# HomeNeighborhood
source: Please answer the following questions about the community in which you live.
es: Responda a las siguientes preguntas sobre la comunidad en la que vive.

# HomeNSCHi7a
source: No
es: ¿En su vecindario hay aceras o caminos peatonales?

# HomeNSCHi7b
source: No
es: ¿En su vecindario hay un parque o área de juegos?

# HomeNSCHi7c
source: No
es: ¿En su vecindario hay un centro de recreación o centro comunitario donde se reúnen las familias?

# HomeNSCHi7d
source: No
es: ¿En su vecindario hay una biblioteca o un lugar donde conseguir libros gratis?

# HomeNSCHi7e
source: No
es: ¿En su vecindario hay basura o desperdicios en las calles o aceras?

# HomeNSCHi7f
source: No
es: ¿En su vecindario hay viviendas deterioradas o en mal estado?

# HomeNSCHi7g
source: No
es: ¿En su vecindario hay vandalismo, como romper ventanas o pintar grafitis?

# HomeNSCHi8items
source: Your child is safe at school.
es: ¿En qué medida está de acuerdo con estas afirmaciones sobre su vecindario o comunidad?

# HomeNSCHi8items
source: Your child is safe at school.
es: Su niño(a) está seguro(a) en la escuela.

# HomeFood
source: These are statements people have made about their food situation. For these statements, please mark whether the statement was often true, sometimes true, or never true for your household in the <b>last 12 months</b>.
es: Estas son declaraciones que las personas han hecho sobre situaciones alimentarias. Para cada uno, favor de indicar si ha ocurrido frecuentemente, a veces, o nunca (a Ud. / en su hogar) en <b>los últimos 12 meses</b>.

# HomeFoodLast
source: Often true
es: La comida que comprábamos no alcanzaba, y no teníamos dinero para comprar más.

# HomeFoodLast
source: Often true
es: Frecuentemente

# HomeFoodBalanced
source: Often true
es: No teníamos recursos suficientes para comer comida variada y nutritiva.

# HomeFoodBalanced
source: Often true
es: Frecuentemente

# HomeFoodSkipMeal
source: No
es: En <b>los últimos 12 meses</b>, ¿usted u otros adultos del hogar redujeron la cantidad de sus comidas o se saltaron comidas porque les faltaba dinero para alimentos?

# HomeFoodSkipMealAmount
source: Only 1 or 2 months
es: En caso afirmativo, ¿con qué frecuencia: casi todos los meses, algunos meses, solo 1 o 2 meses?

# HomeFoodSkipMealAmount
source: Only 1 or 2 months
es: Solo 1 ó 2 meses

# HomeCHAOS
source: Below are statements about the environment in your home. Please indicate how much you agree that the statement is true of your home.
es: A continuación encontrará una serie de afirmaciones sobre el entorno de su hogar. Indique qué tan cierta es cada afirmación para su hogar.

# HomeCHAOS4
source: Definitely True
es: Normalmente somos capaces de estar al día con las actividades.

# HomeCHAOS4
source: Definitely True
es: Totalmente verdadero

# HomeCHAOS10
source: Definitely True
es: En nuestra casa hay tanto ruido que no escuchas ni tus pensamientos.

# HomeCHAOS10
source: Definitely True
es: Totalmente verdadero

# HomeCHAOS14
source: Definitely True
es: El ambiente de nuestra casa es muy calmado.

# HomeCHAOS14
source: Definitely True
es: Totalmente verdadero

# HomeCHAOS15
source: Definitely True
es: En nuestra casa, tenemos una rutina matutina regular.

# HomeCHAOS15
source: Definitely True
es: Totalmente verdadero

# SelfParentStressNSCHh8
source: Not well at all
es: ¿Qué tan bien cree usted que está manejando las exigencias diarias de la crianza de los niños?

# SelfParentStressNSCHh8
source: Not well at all
es: Muy mal

# SelfAnxDep
source: Little interest or pleasure in doing things
es: En las <b>últimas dos semanas</b>, ¿con qué frecuencia se sintió usted afectado por los siguientes problemas?

# SelfAnxDep
source: Little interest or pleasure in doing things
es: Poco interés o placer por hacer cosas

# SelfSupport
source: I can talk about my problems with my friends.
es: Nos interesa conocer su opinión sobre las siguientes afirmaciones. Léalas atentamente e indique cómo se siente respecto a cada una.

# SelfSupport
source: I can talk about my problems with my friends.
es: Puedo hablar de mis problemas con mis amigos.

# SelfDiscrim
source: You are threatened or harassed.
es: En su vida cotidiana, ¿con qué frecuencia ha vivido usted alguna de las siguientes situaciones?

# SelfDiscrim
source: You are threatened or harassed.
es: Le amenazan o acosan.

# SelfLifeChanges
source: Please select Yes or No to indicate whether each event has happened to you <b>in the past year</b>.
es: Indique con Sí o No si le ha sucedido alguna de las siguientes cosas <b>en el último año</b>.

# SelfLifeChangesHealth
source: Health:
es: Salud:

# SelfLifeChanges1
source: No
es: Una lesión o enfermedad que le haya mantenido en cama una semana o más, o que le haya mandado al hospital.

# SelfLifeChanges2
source: No
es: Una lesión o enfermedad menos grave que las anteriores, pero que le haya obligado a ir al médico o a guardar cama uno o dos días.

# SelfLifeChanges3
source: No
es: Tratamiento dental importante.

# SelfLifeChanges4
source: No
es: Cambio importante en los hábitos alimentarios.

# SelfLifeChanges5
source: No
es: Cambio importante en los hábitos de sueño.

# SelfLifeChanges6
source: No
es: Cambio importante en el tipo o la cantidad de tiempo de ocio habitual.

# SelfLifeChangesWork
source: Work:
es: Trabajo:

# SelfLifeChanges7
source: No
es: Cambio de tipo de trabajo.

# SelfLifeChanges8
source: No
es: Cambio de horario o de condiciones de trabajo.

# SelfLifeChanges9
source: No
es: Cambio de responsabilidades en el trabajo (más responsabilidades).

# SelfLifeChanges10
source: No
es: Cambio de responsabilidades en el trabajo (menos responsabilidades).

# SelfLifeChanges11
source: No
es: Cambio de responsabilidades en el trabajo (ascenso).

# SelfLifeChanges12
source: No
es: Cambio de responsabilidades en el trabajo (descenso).

# SelfLifeChanges13
source: No
es: Cambio de responsabilidades en el trabajo (traslado).

# SelfLifeChanges14
source: No
es: Problemas en el trabajo (con el jefe).

# SelfLifeChanges15
source: No
es: Problemas en el trabajo (con los compañeros).

# SelfLifeChanges16
source: No
es: Problemas en el trabajo (con subalternos).

# SelfLifeChanges17
source: No
es: Otros problemas laborales.

# SelfLifeChanges18
source: No
es: Cambios importantes de la empresa.

# SelfLifeChanges19
source: No
es: Jubilación.

# SelfLifeChanges20
source: No
es: Despido con indemnización

# SelfLifeChanges21
source: No
es: Despido sin indemnización

# SelfLifeChanges22
source: No
es: Realización de un curso para ayudarle en su trabajo.

# SelfLifeChangesHome
source: Home and Family:
es: Hogar y Familia:

# SelfLifeChanges23
source: No
es: Cambio importante en las condiciones de vida.

# SelfLifeChanges24
source: No
es: Cambio de residencia (traslado dentro de la misma vereda, pueblo o ciudad).

# SelfLifeChanges25
source: No
es: Cambio de residencia (traslado a otro pueblo, ciudad o estado).

# SelfLifeChanges26
source: No
es: Cambios en los encuentros y reuniones de familia.

# SelfLifeChanges27
source: No
es: Cambio importante en la salud o el comportamiento de un miembro de la familia.

# SelfLifeChanges28
source: No
es: Matrimonio.

# SelfLifeChanges29
source: No
es: Embarazo.

# SelfLifeChanges31
source: No
es: Llegada de un nuevo miembro a la familia (nacimiento de un niño(a)).

# SelfLifeChanges32
source: No
es: Llegada de un nuevo miembro de la familia (adopción de un niño(a)).

# SelfLifeChanges33
source: No
es: Llegada de un nuevo familiar (un pariente que se mudó a vivir con usted).

# SelfLifeChanges34
source: No
es: Inicio o terminación de empleo por parte de su cónyuge.

# SelfLifeChanges35
source: No
es: Un menor de edad se va de casa (para seguir sus estudios).

# SelfLifeChanges36
source: No
es: Un menor de edad se va de casa (por matrimonio).

# SelfLifeChanges37
source: No
es: Un menor de edad se va de casa (por otros motivos).

# SelfLifeChanges38
source: No
es: Cambios en el tipo y forma de las discusiones con el cónyuge.

# SelfLifeChanges39
source: No
es: Problemas con los suegros.

# SelfLifeChanges40
source: No
es: Cambio en el estado civil de sus padres (divorcio).

# SelfLifeChanges41
source: No
es: Cambio de estado civil de sus padres (segundas nupcias).

# SelfLifeChanges42
source: No
es: Separación del cónyuge (por motivos de trabajo).

# SelfLifeChanges43
source: No
es: Separación del cónyuge (por problemas conyugales).

# SelfLifeChanges44
source: No
es: Divorcio.

# SelfLifeChanges45
source: No
es: Nacimiento de un nieto.

# SelfLifeChanges46
source: No
es: Fallecimiento del cónyuge.

# SelfLifeChanges47
source: No
es: Fallecimiento de otro familiar (hijo o hija).

# SelfLifeChanges48
source: No
es: Fallecimiento de otro familiar (hermano o hermana).

# SelfLifeChanges49
source: No
es: Fallecimiento de otro familiar (padre o madre).

# SelfLifeChangesPersonal
source: Personal and Social:
es: Personal y Social:

# SelfLifeChanges50
source: No
es: Cambio de hábitos personales.

# SelfLifeChanges51
source: No
es: Inicio o culminación de escuela o universidad.

# SelfLifeChanges52
source: No
es: Cambio de colegio o universidad.

# SelfLifeChanges53
source: No
es: Cambio de convicciones políticas.

# SelfLifeChanges54
source: No
es: Cambio de creencias religiosas.

# SelfLifeChanges55
source: No
es: Cambio de actividades sociales.

# SelfLifeChanges56
source: No
es: Vacaciones.

# SelfLifeChanges57
source: No
es: Nueva relación personal cercana.

# SelfLifeChanges58
source: No
es: Compromiso de matrimonio.

# SelfLifeChanges59
source: No
es: Problemas con la novia o el novio.

# SelfLifeChanges61
source: No
es: Se rompió una relación personal cercana.

# SelfLifeChanges62
source: No
es: Un accidente.

# SelfLifeChanges63
source: No
es: Infracción leve de la ley.

# SelfLifeChanges65
source: No
es: Muerte de un amigo cercano.

# SelfLifeChanges66
source: No
es: Decisión importante sobre su futuro inmediato.

# SelfLifeChanges67
source: No
es: Mayor logro personal.

# SelfLifeChangesFinancial
source: Financial:
es: Financiera:

# SelfLifeChanges68
source: No
es: Cambio importante en las finanzas (aumento de los ingresos).

# SelfLifeChanges69
source: No
es: Cambio importante en las finanzas (disminución de ingresos).

# SelfLifeChanges70
source: No
es: Cambio importante en las finanzas (dificultades de inversión y/o de crédito).

# SelfLifeChanges71
source: No
es: Pérdida o deterioro de bienes personales.

# SelfLifeChanges72
source: No
es: Compra moderada.

# SelfLifeChanges73
source: No
es: Compra importante.

# SelfLifeChanges74
source: No
es: Ejecución de una hipoteca o préstamo.

# SelfMcArthurCountry
source: <b>Instructions:</b> Think of this line as representing where people stand in the <i>country where you live</i>. To the <b>right</b> are the people who are the best off - those who have the most money, the most education, and the most respected jobs. To the <b>left</b> are the people who are the worst off - those who have the least money, the least education, the least respected jobs, or no job. The further to the right you are on the line, the closer you are to the people at the very top; the further to the left you are, the closer you are to the people at the very bottom.<br><b>Where would you place yourself on this line?</b><br>Move the slider to where you think you stand at this time in your life relative to other people in your country.
es: <b>Instrucciones:</b> Piense que esta línea representa la situación de la gente en <i>el país en el que vive</i>. <b>A la derecha</b> están las personas más acomodadas: las que tienen más dinero, más educación y los trabajos más respetados. <b>A la izquierda</b> están las personas que están en peor situación: las que tienen menos dinero, menos educación, los trabajos menos respetados o ningún trabajo. Cuanto más a la derecha se encuentre en la línea, más cerca estará de la gente que más tiene; cuanto más a la izquierda, más cerca estará de la gente que menos tiene.<br><b>¿Dónde se situaría usted en esta línea?</b><br>Mueva y ubique el círculo sobre la recta donde usted crea que encontrarse en este momento de su vida en relación con otras personas de su país.

# SelfMcArthurCommunity
source: <b>Instructions:</b> Think of this line as representing where people stand in their <i>communities</i>. People define community in different ways; please define it in whatever way is most meaningful to you. To the <b>right</b> are people who have the highest standing in their community. To the <b>left</b> are the people who have the lowest standing in their community.<br><b>Where would you place yourself on this line?</b><br>Move the slider to where you think you stand at this time in your life relative to other people in your community.
es: <b>Instrucciones:</b> Piense que esta línea representa la posición de las personas en sus <i>comunidades</i>. La gente define la comunidad de distintas maneras; por favor, piense en la definición que a usted le resulte más significativa. <b>A la derecha</b> están las personas que gozan de mayor prestigio en su comunidad. <b>A la izquierda</> están las personas que tienen menor prestigio en su comunidad.<br><b>¿Dónde se situaría en esta línea?</b><br>Mueve y ubique el círculo sobre la recta donde usted creas que encontrarse en este momento de su vida en relación con otras personas de su comunidad.
